"INTRO_TEXT" = "Tastaturet kan ikke identificeres og kan ikke bruges, før det er blevet identificeret. Klik på OK for at identificere tastaturet.";
"CONFIRM_TEXT"	= "Tastaturet er blevet identificeret. Klik på Fortsæt for at begynde at indstille computeren. Hvis tastaturtypen ikke er korrekt, skal du vælge typen og klikke på Fortsæt.";
"FORCE_CONFIRM_TEXT" = "Vælg tastaturtypen, og klik på Fortsæt. Hvis du ikke kender tastaturets type, kan du kontakte producenten af tastaturet.";
